<?php include 'header.php'
?>

 
 <div class="vc_row wpb_row vc_row-fluid title_breadrumbs_block vc_custom_1504017395840 vc_row-has-fill scheme_dark">
<div class="wpb_column vc_column_container vc_col-sm-12 sc_layouts_column_icons_position_left">
<div class="vc_column-inner">
<div class="wpb_wrapper">
<div id="sc_content_1103448246"
 class="sc_content sc_content_default sc_float_center sc_content_width_1_1">
<div class="sc_content_container">
<div class="vc_row wpb_row vc_inner vc_row-fluid">
<div class="wpb_column vc_column_container vc_col-sm-12 sc_layouts_column_icons_position_left">
<div class="vc_column-inner">
<div class="wpb_wrapper">
<div class="sc_layouts_item">
<div id="sc_layouts_title_212327462" class="sc_layouts_title">
<div class="sc_layouts_title_title">
<h1 class="sc_layouts_title_caption">इस्लाम धर्म के अनुसार मौत के बाद क्या होता है ?</h1>
</div>
<div class="sc_layouts_title_breadcrumbs">
<div class="breadcrumbs">
<a class="breadcrumbs_item home" href="#">Home</a>
<span class="breadcrumbs_delimiter">
</span>
<a href="#blog-excerpt/">All Posts</a>
<span class="breadcrumbs_delimiter">
</span>...<span class="breadcrumbs_delimiter">
</span>
<span class="breadcrumbs_item current">इस्लाम धर्म के अनुसार मौत के बाद क्या होता है ?</span>
</div>
</div>
</div>
 
<?php include "mid.php"
?>
 
 <!-- .post_featured -->
 <div class="post_header entry-header">
 <div class="post_meta clearfix"> 
 <span class="post_meta_item post_categories">
 <a href="#category/flora-fauna/" rel="category tag">इस्लाम धर्म </a>
 <div class="clearfix">
</div>
 </span> 
 <a class="post_meta_item post_author" rel="author" href="#author/anc_admin/"> <span>by</span> BSLND Sevadar </a> 
 <span class="post_meta_item post_date">
<a href="#northern-waters-break-the-ice-and-melt-it/">Aug 17, 2019</a>
</span>
 </div>
 <!-- .post_meta -->
 </div>
 <!-- .post_header -->
 <div class="post_content entry-content clearfix" itemprop="articleBody">
 <p>'इस्लाम धर्म में "कुरान" को सबसे महत्वपूर्ण ग्रंथ माना जाता है । कुरान को अल्लाह के
                                                द्वारा कहे गए शब्द माना जाता है जिसे अल्लाह ने मुहम्मद साहब के मुख से बुलवाया ।
                                                ऐसा माना जाता है कि अल्लाह ने 'जबरील' नाम के एक फरिश्ते को भेजकर उससे मोहम्मद
                                                साहब के जरिए कुरान की आयतें बुलवाईं।
                                                इसके अतिरिक्त मुसलमान और भी कई ग्रंथों को मान्यता देते हैं, उदाहरण के लिए- हदीस।
                                                मुसलमान “हदीस" को कुरान के पश्चात दूसरी सबसे महत्वपूर्ण पुस्तक मानते हैं। मोहम्मद
                                                साहब के जीवन काल में उनके साथ अनेकों लोग रहे | जो लोग कई वर्षों तक उनके बहुत
                                                निकट रहे उन्हें मुहम्मद साहब की हर व्यक्तिगत गतिविधि को ध्यान से देखने का मौका
                                                मिला । <br>
   </p>
         <div class="vc_general vc_tta vc_tta-accordion vc_tta-color-grey vc_tta-style-classic vc_tta-shape-square vc_tta-o-shape-group vc_tta-controls-align-left">
                <div class="vc_tta-panels-container">
                                    <div class="vc_tta-panels">
                                                <div class="vc_tta-panel vc_active" id="1479118119676-0c143415-f00f" data-vc-content=".vc_tta-panel-body">
                                                            <div class="vc_tta-panel-heading">
                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
<a href="#1479118119676-0c143415-f00f" data-vc-accordion data-vc-container=".vc_tta-container">
<span class="vc_tta-title-text">इस्लाम धर्म ?</span>
<i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
</a>
                                                                    </h4>
                                                            </div>
                                                            <div class="vc_tta-panel-body">
                                                                <div class="wpb_text_column wpb_content_element " >
                                                                    <div class="wpb_wrapper">
<p>इस्लाम धर्म में पुनर्जन्म को नहीं माना जाता । इस्लाम धर्म की मान्यता के अनुसार हर व्यक्ति को इस
पृथ्वी पर एक ही बार जन्म मिलता है । यह जन्म उसके लिए एकमात्र मौका होता है अल्लाह को खुश
करने का | मरने के बाद इंसान की रूह को दूसरा नया शरीर नहीं मिलता, उसकी रूह को कब्र में ही उसके
पुराने शरीर के साथ रहना पड़ता है।
इस्लाम (और ईसाई) धर्म में माना जाता है कि अंत में एक दिन ऐसा आएगा जिसे 'कयामत का दिन'
(Resurrection day) कहते हैं । इस दिन दुनिया में सब कुछ ख़त्म हो जायेगा और कुछ नहीं बचेगा | इस
दिन सभी मुर्दा लोगों की रूहों को सशरीर उनकी कब्र से निकाला जायेगा, और सारी रुहें अल्लाह के
सामने इकट्ठी हो जाएँगी । उस दिन हर रूह का हिसाब-किताब होगा, उसके हर छोटे से छोटे और बड़े से
बड़े कर्म की जांच की जाएगी, और सब कुछ मिलाकर यदि अंत में निष्कर्ष यह निकलता है कि रूह ने
अच्छे कर्म ज़्यादा किये हैं, तो उस 'नेक' रूह को अल्लाह स्वर्ग में जाने की अनुमति देगा | यदि रूह ने
पुण्य के मुकाबले पाप कर्म ज़्यादा किये हैं तो उस 'दुष्ट' रूह को अल्लाह नरक में डाल देता है।
इस्लाम धर्म के ग्रन्थ, जैसे कुरान और हदीस में यह कहा गया है कि एक बार स्वर्ग में जाने के बाद
व्यक्ति अनंत काल के लिए स्वर्ग में ही रहता है, इसी प्रकार नरक में जाने वाला व्यक्ति भी अनंत काल
के लिए नरक में ही रहेगा | अगर अल्लाह चाहे तो किसी रूह को नरक में से निकालकर स्वर्ग में जाने की
अनुमति दे सकता है।
मरने के तुरंत बाद से लेकर क़यामत का दिन आने तक के बीच का जो समय होता है उसे इस्लाम धर्म में
'बरज़ख़' कहा गया है। यानी 'बरज़ख़' के दौरान रूह कब्र में ही रहती है और क़यामत का दिन आने का
इंतज़ार करती है । बरज़ख में रूह के साथ क्या होता है इसके बारे में भी स्पष्ट वर्णन मिलता है।
वैसे तो हिसाब किताब कयामत वाले दिन होगा, लेकिन हर रूह को इस बात का संकेत बरज़ख़ में ही
मिल जाता है कि उसे नरक मिलेगा या स्वर्ग | अल्लाह के फ़रिश्ते कब्र में आकर हर रूह को पहले ही यह
बता देते हैं उस रूह ने कैसे कर्म किये हैं कैसे नहीं । नेक रूह को बरज़ख़ में भी स्वर्ग जैसा माहौल मिलता
है और दुष्ट रूह को नरक जैसा | हालांकि यह भी कहा गया है कि बरज़ख़ में दुष्ट रूह को मिलने वाली
सज़ा नरक की असली सज़ा का एक छोटा प्रारूप होती है। इसी प्रकार बरज़ख़ में नेक रूह को मिलने
वाला इनाम स्वर्ग के असली इनाम का एक छोटा प्रारूप होता है।मरने के बाद क्या होता है, कब्र में क्या सज़ाएं/इनाम मिलते हैं, क़यामत के बाद नरक/स्वर्ग में क्या
होता है इसका विस्तृत वर्णन कुरआन और हदीस के अंदर इस प्रकार दिया गया है:
</p>
                                                                    </div>
                                                            </div>
                                                </div>
                                    </div>
                        
                                                <div class="vc_tta-panel" id="1479118320566-27f5d3ff-7fd7"   	data-vc-content=".vc_tta-panel-body">
                                                        <div class="vc_tta-panel-heading">
                                                        <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
<a href="#1479118320566-27f5d3ff-7fd7" data-vc-accordion data-vc-container=".vc_tta-container">
                                                        <span class="vc_tta-title-text">इस्लाम धर्म के अनुसार मौत के बाद क्या होता है ?</span>
<i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                        </a>
                                                        </h4>
                                                        </div>
                                                        <div class="vc_tta-panel-body">
                                                            <div class="wpb_text_column wpb_content_element " >
                                                                <div class="wpb_wrapper">
                                                                    <p>बाईबल में स्पष्ट शब्दों से यह कहीं नहीं लिखा हुआ कि परमात्मा कण कण में व्याप्त है, बल्कि यह बताया गया है कि परमात्मा स्वर्ग में निवास करता है, और ईसाई लोग अपनी प्रतिदिन की प्रार्थना इस प्रकार करते हैं: "हे स्वर्ग में विराजमान हमारे पिता, तेरा नाम पवित्र माना जाए। (पृथ्वी पर भी) तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में, वैसे पृथ्वी पर भी पूरी हो। (Matthew 6:10) (Luke 11:2)" इसके अतिरिक्त और भी कई पद्य हैं जो बताते हैं कि परमात्मा स्वर्ग में निवास करता है: "प्रभु अपने पवित्र मंदिर में है, प्रभु का सिंहासन स्वर्ग में है। उसकी आंखें मानव-संतान को निहारती हैं, उसकी पलकें उनको जांचती हैं।" (Psalm 11:4–5) "प्रभु यों कहता है : "आकाश मेरा सिंहासन है और पृथ्वी मेरे चरणों की चौकी है! तब तुम मेरे लिए कैसा घर बनाओगे? वह स्थान कहाँ है, जहाँ मैं विश्राम कर सकता हूं?" (Isaiah 66:1-2)" बाईबल में कई पद्य हैं जो इस बात का संकेत करते है कि परमात्मा सर्वव्यापक है | "प्रभु कहता है, ‘जब मैं पास हूँ, तब ही क्या मैं ईश्वर हूँ? और जब दूर हूँ, तब ईश्वर नहीं हूँ? क्या मनुष्य अपने को ऐसे गुप्त स्थानों में छिपा सकता है कि मैं उसको न देख सकूं? क्या मेरी उपस्थिति से आकाश और पृथ्वी परिपूर्ण नहीं हैं?’ प्रभु की यह वाणी है। (Jeremiah 23:23–24)" "प्रभु की दृष्टि सर्वव्यापी है; प्रभु हमारे प्रत्येक कार्य को देखता है, चाहे हम भला करें, चाहे बुरा (Proverbs 15:3)|" "तेरे आत्मा से अलग हो मैं कहां जाऊंगा? मैं तेरी उपस्थिति से कहां भाग सकूंगा? यदि मैं आकाश पर चढूं तो तू वहां है। यदि मैं मृतक-लोक में बिस्तर बिछाऊं, तो तू वहां है। यदि मैं उषा के पंखों पर उड़कर, समुद्र के क्षितिज पर जा बसूं, तो वहां भी तेरा हाथ मेरा नेतृत्व करेगा, तेरा दाहिना हाथ मुझे पकड़े रहेगा।" ( Psalm 139:7-10)"
                                                                    </p>
                                                                </div>
                                                            </div>
                                                        </div>
                                                </div>
                                                <div class="vc_tta-panel" id="1479118351425-27416a83-cfdb6" data-vc-content=".vc_tta-panel-body">
                                                                            <div class="vc_tta-panel-heading">
                                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
                                                                                        <a href="#1479118351425-27416a83-cfdb6" data-vc-accordion data-vc-container=".vc_tta-container">
                                                                                            <span class="vc_tta-title-text">नेक व्यक्ति के साथ: मौत के बाद क्या होता है ?</span>
                                                                                                <i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                                                        </a>
                                                                                    </h4>
                                                                            </div>
                                                                <div class="vc_tta-panel-body">
                                                                    <div class="wpb_text_column wpb_content_element " >
                                                                        <div class="wpb_wrapper">
                                                                                <p>मजब एक नेक व्यक्ति मरणासन्न होता है तो उस समय उसके पास स्वर्ग से अनेकों फ़रिश्ते आते हैं | उन
फरिश्तों का चेहरा सूर्य की भाँती चमक रहा होता है । वह फ़रिश्ते अपने साथ स्वर्ग से एक कफ़न लेकर
आते हैं और स्वर्ग का इत्र भी साथ लाते हैं, और उस व्यक्ति के पास आकर बैठते हैं | फिर मौत का
फरिश्ता उस व्यक्ति के सर के पास आकर बैठता है और उससे कहता है, "हे नेक आत्मा(रूह), तू अल्लाह
की दया और अल्लाह के दिए हुए आनंद को लेने के लिए बाहर आ |"
यह सुनकर उस व्यक्ति के शरीर से उसकी रूह इस प्रकार बाहर निकलती है जैसे एक गिलास में से पानी
बहता है, (इसका तात्पर्य यह है कि नेक व्यक्ति की रूह को शरीर में से निकलते वक़्त ज़रा सी भी पीड़ा,
दुःख या किसी प्रकार की कोई परेशानी नहीं होती)। जैसे ही वह रूह मौत के फ़रिश्ते के हाथ में आती है,
बाकी फ़रिश्ते उससे उस रूह को लेकर कफ़न में लेटा देते हैं और उसपर इत्र छिड़कते हैं। उस कफ़न में से
कस्तूरी की ऐसी मनोहर सुगंध आती है जो पृथ्वी पर कहीं नहीं होती।
फिर उस कफ़न को लेकर फ़रिश्ते आसमान (स्वर्ग) की ओर ऊपर बढ़ते हैं | उस रूह को देखकर
आसमान में मौजूद बाकी फ़रिश्ते पूछते हैं कि "यह नेक रूह किसकी है ?"
इसके जवाब में कफ़न को उठाये हए फ़रिश्ते कहते हैं, " यह फलां फलां व्यक्ति की औलाद है फलां फलां
जगह से इसे लेकर आये हैं।" उस रूह का विवरण देते हुए फ़रिश्ते उन सभी अच्छे नामों से उसे पुकारते
हैं जिससे उसे पृथ्वी पर लोग बुलाया करते थे।
फ़रिश्ते उस रूह को लेकर प्रथम स्वर्ग के पास पहुँचते हैं और स्वर्ग का दरवाज़ा खोलने के लिए कहते हैं।
उस नेक रूह के लिए स्वर्ग का दरवाज़ा खोल दिया जाता है । फिर वह फ़रिश्ते उस रूह को और ऊपर
दूसरे स्वर्ग की ओर ले जाते हैं । प्रथम स्वर्ग में मौजूद फ़रिश्ते भी उस नेक रूह को देखकर उसका
स्वागत करते हैं, उसे बधाई देते हैं खुशखबरियाँ सुनाते हैं और उसे दूसरे स्वर्ग के दरवाजे तक छोड़ने के
लिए जाते हैं | फिर दूसरे स्वर्ग का दरवाज़ा खुलता है । इस इस्लाम धर्म में पुनर्जन्म को नहीं माना जाता । इस्लाम धर्म की मान्यता के अनुसार हर व्यक्ति को इस
पृथ्वी पर एक ही बार जन्म मिलता है । यह जन्म उसके लिए एकमात्र मौका होता है अल्लाह को खुश
करने का | मरने के बाद इंसान की रूह को दूसरा नया शरीर नहीं मिलता, उसकी रूह को कब्र में ही उसके
पुराने शरीर के साथ रहना पड़ता है।
इस्लाम (और ईसाई) धर्म में माना जाता है कि अंत में एक दिन ऐसा आएगा जिसे 'कयामत का दिन'
(Resurrection day) कहते हैं । इस दिन दुनिया में सब कुछ ख़त्म हो जायेगा और कुछ नहीं बचेगा | इस
दिन सभी मुर्दा लोगों की रूहों को सशरीर उनकी कब्र से निकाला जायेगा, और सारी रुहें अल्लाह के
सामने इकट्ठी हो जाएँगी । उस दिन हर रूह का हिसाब-किताब होगा, उसके हर छोटे से छोटे और बड़े से
बड़े कर्म की जांच की जाएगी, और सब कुछ मिलाकर यदि अंत में निष्कर्ष यह निकलता है कि रूह ने
अच्छे कर्म ज़्यादा किये हैं, तो उस 'नेक' रूह को अल्लाह स्वर्ग में जाने की अनुमति देगा | यदि रूह ने
पुण्य के मुकाबले पाप कर्म ज़्यादा किये हैं तो उस 'दुष्ट' रूह को अल्लाह नरक में डाल देता है।
इस्लाम धर्म के ग्रन्थ, जैसे कुरान और हदीस में यह कहा गया है कि एक बार स्वर्ग में जाने के बाद
व्यक्ति अनंत काल के लिए स्वर्ग में ही रहता है, इसी प्रकार नरक में जाने वाला व्यक्ति भी अनंत काल
के लिए नरक में ही रहेगा | अगर अल्लाह चाहे तो किसी रूह को नरक में से निकालकर स्वर्ग में जाने की
अनुमति दे सकता है।
मरने के तुरंत बाद से लेकर क़यामत का दिन आने तक के बीच का जो समय होता है उसे इस्लाम धर्म में
'बरज़ख़' कहा गया है। यानी 'बरज़ख़' के दौरान रूह कब्र में ही रहती है और क़यामत का दिन आने का
इंतज़ार करती है । बरज़ख में रूह के साथ क्या होता है इसके बारे में भी स्पष्ट वर्णन मिलता है।
वैसे तो हिसाब किताब कयामत वाले दिन होगा, लेकिन हर रूह को इस बात का संकेत बरज़ख़ में ही
मिल जाता है कि उसे नरक मिलेगा या स्वर्ग | अल्लाह के फ़रिश्ते कब्र में आकर हर रूह को पहले ही यह
बता देते हैं उस रूह ने कैसे कर्म किये हैं कैसे नहीं । नेक रूह को बरज़ख़ में भी स्वर्ग जैसा माहौल मिलता
है और दुष्ट रूह को नरक जैसा | हालांकि यह भी कहा गया है कि बरज़ख़ में दुष्ट रूह को मिलने वाली
सज़ा नरक की असली सज़ा का एक छोटा प्रारूप होती है। इसी प्रकार बरज़ख़ में नेक रूह को मिलने
वाला इनाम स्वर्ग के असली इनाम का एक छोटा प्रारूप होता है।मरने के बाद क्या होता है, कब्र में क्या सज़ाएं/इनाम मिलते हैं, क़यामत के बाद नरक/स्वर्ग में क्या
होता है इसका विस्तृत वर्णन कुरआन और हदीस के अंदर इस प्रकार दिया गया है:
जब एक नेक व्यक्ति मरणासन्न होता है तो उस समय उसके पास स्वर्ग से अनेकों फ़रिश्ते आते हैं | उन
फरिश्तों का चेहरा सूर्य की भाँती चमक रहा होता है । वह फ़रिश्ते अपने साथ स्वर्ग से एक कफ़न लेकर
आते हैं और स्वर्ग का इत्र भी साथ लाते हैं, और उस व्यक्ति के पास आकर बैठते हैं | फिर मौत का
फरिश्ता उस व्यक्ति के सर के पास आकर बैठता है और उससे कहता है, "हे नेक आत्मा(रूह), तू अल्लाह
की दया और अल्लाह के दिए हुए आनंद को लेने के लिए बाहर आ |"
यह सुनकर उस व्यक्ति के शरीर से उसकी रूह इस प्रकार बाहर निकलती है जैसे एक गिलास में से पानी
बहता है, (इसका तात्पर्य यह है कि नेक व्यक्ति की रूह को शरीर में से निकलते वक़्त ज़रा सी भी पीड़ा,
दुःख या किसी प्रकार की कोई परेशानी नहीं होती)। जैसे ही वह रूह मौत के फ़रिश्ते के हाथ में आती है,
बाकी फ़रिश्ते उससे उस रूह को लेकर कफ़न में लेटा देते हैं और उसपर इत्र छिड़कते हैं। उस कफ़न में से
कस्तूरी की ऐसी मनोहर सुगंध आती है जो पृथ्वी पर कहीं नहीं होती।
फिर उस कफ़न को लेकर फ़रिश्ते आसमान (स्वर्ग) की ओर ऊपर बढ़ते हैं | उस रूह को देखकर
आसमान में मौजूद बाकी फ़रिश्ते पूछते हैं कि "यह नेक रूह किसकी है ?"
इसके जवाब में कफ़न को उठाये हए फ़रिश्ते कहते हैं, " यह फलां फलां व्यक्ति की औलाद है फलां फलां
जगह से इसे लेकर आये हैं।" उस रूह का विवरण देते हुए फ़रिश्ते उन सभी अच्छे नामों से उसे पुकारते
हैं जिससे उसे पृथ्वी पर लोग बुलाया करते थे।
फ़रिश्ते उस रूह को लेकर प्रथम स्वर्ग के पास पहुँचते हैं और स्वर्ग का दरवाज़ा खोलने के लिए कहते हैं।
उस नेक रूह के लिए स्वर्ग का दरवाज़ा खोल दिया जाता है । फिर वह फ़रिश्ते उस रूह को और ऊपर
दूसरे स्वर्ग की ओर ले जाते हैं । प्रथम स्वर्ग में मौजूद फ़रिश्ते भी उस नेक रूह को देखकर उसका
स्वागत करते हैं, उसे बधाई देते हैं खुशखबरियाँ सुनाते हैं और उसे दूसरे स्वर्ग के दरवाजे तक छोड़ने के
लिए जाते हैं | फिर दूसरे स्वर्ग का दरवाज़ा खुलता है । इस 
प्रकार उस रूह को फ़रिश्ते सातवें स्वर्ग तक
ले जाते हैं जहाँ अल्लाह होता है | उस नेक रूह के लिए अल्लाह कहता है, " मेरे इस दास का नाम
इल्लियीन में दर्ज करके इसे वापिस पृथ्वी पर भेज दिया जाए | मैंने इसे पृथ्वी पर ही पैदा किया था,
इसीलिए इसे वहीं वापिस भेज दो और अंत में मैं इसे वहीं से वापिस अपने पास बुलाऊंगा |" सबसे ऊंचे
स्वर्ग में रखी जाने वाली पुस्तक को "इल्लियीन" कहा गया है।


फिर उस रूह को वापिस पृथ्वी पर ले जाया जाता है, और जिस कब्र में उसके परिवार वालों ने उसके मुर्दा
शरीर को दफनाया होता है उसी में लेटा दिया जाता है।
इस तरह एक नेक रूह को शरीर से निकालकर सातवें आसमान की सैर कराकर वापिस कब्र
में भेजे जाने तक के सफर के दौरान उसे सभी फ़रिश्ते बधाई देते हैं और खुशखबरियाँ सुनाते
हैं | जब वह 'नेक' रूह कब्र में पहुँचती है तो आसमान से दो फ़रिश्ते आते हैं जिनका नाम होता है
'मुनकर' और 'नाकिर' | यह दोनों फ़रिश्ते उस रूह से तीन सवाल पूछते हैं:
1. तुम्हारा मालिक कौन है?
2. तुम्हारा धर्म क्या है?
3. तुम इस व्यक्ति (हज़रत मुहम्मद) के बारे में क्या जानते हो?
नेक रूह इन तीन सवालों के यह जवाब देती है:
1.अल्लाह मेरा मालिक है।
2. इस्लाम मेरा धर्म है।
3. वे अल्लाह के भेजे हए पैगम्बर हैं।
इन तीनों सवालों के सही जवाब सुनकर वो फ़रिश्ते उस रूह से पूछते हैं कि उसे ये सारे जवाब कहाँ से
पता चले ? इसके जवाब में नेक रूह जवाब देती है कि “उसने अल्लाह की किताब (करान) पढ़ी और
उसपर विश्वास किया ।"
यह बातें सुनकर ऊपर आसमान से एक आवाज़ आती है, "मेरे इस दास ने सच बोला है, इसके लिए स्वर्ग
से बिस्तर और कपड़े लाये जाएँ, और इसे स्वर्ग का दरवाज़ा खोलकर दिखाया जाए |"
पहले उस रूह के बायीं ओर एक बार नरक का दरवाज़ा खोलकर उसे दिखाया जाता है जिसे खोलते ही
उसमें से दुर्गन्ध और झुलसा देने वाली आग निकलती है । इसे दिखाकर फ़रिश्ते रूह से कहते हैं, "यदि
तुमने इन सवालों के सही जवाब ना दिए होते तो तुम्हें ये नसीब होता |"
फिर नरक के दरवाजे को तुरंत बंद करके रूह की दायीं ओर स्वर्ग का दरवाज़ा खोलकर फ़रिश्ते कहते हैं,
"लेकिन अब तुम्हें नरक जाने से अल्लाह ने बचा लिया है और अब ये स्वर्ग तुम्हें नसीब होगा |"





फिर उस रूह की कब्र को अनंत गुना फैला दिया जाता है (बड़ा कर दिया जाता है), और उसमें स्वर्ग की
महक आने लगती है। फिर उस रूह के पास एक दमकते हुए चेहरे का व्यक्ति आता है जिसे देख कर रूह
कहती है, "तुम कौन हो, तुम्हें देखकर लगता है तुम कोई खुशखबरी लाये हो!" फिर वह व्यक्ति जवाब
देता है कि मैं तुम्हारे अच्छे कर्म है, जिसकी वजह से तुम्हे ये आनंद प्राप्त हो रहा है।
जब रूह यह सुनती है तो खुशी के मारे छटपटा उठती है और अल्लाह से दुआ करती है, "हे अल्लाह,
क़यामत का दिन जल्द से जल्द ले आ ताकि में अपने परिवार के साथ स्वर्ग का आनंद ले सकूँ |"
यहाँ ध्यान देने वाली बात यह है कि कब्र में नेक रूह को स्वर्ग की एक झलक मात्र ही दिखाई जाती है,
लेकिन स्वर्ग में जाने का असली मौका उसे क़यामत के दिन ही मिलता है।

                                                                                </p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                </div>
                                                <div class="vc_tta-panel" id="1479118351425-27416a83-cfdb8" data-vc-content=".vc_tta-panel-body">
                                                                            <div class="vc_tta-panel-heading">
                                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
                                                                                        <a href="#1479118351425-27416a83-cfdb8" data-vc-accordion data-vc-container=".vc_tta-container">
                                                                                            <span class="vc_tta-title-text">पापी व्यक्ति के साथ: मौत के बाद क्या होता है ?</span>
                                                                                                <i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                                                        </a>
                                                                                    </h4>
                                                                            </div>
                                                                <div class="vc_tta-panel-body">
                                                                    <div class="wpb_text_column wpb_content_element " >
                                                                        <div class="wpb_wrapper">
                                                                                <p>यह प्रश्न कई बार पूछा जाता है कि जब मुर्दा लोगों को उनकी कब्रों से निकालकर पुनर्जीवित किया जायेगा तो उनका शरीर कैसा होगा ? कब्र वाला शरीर तो तब तक ख़त्म हो चुका होगा | बाईबल के अनुसार व्यक्ति का "प्राकृत शरीर भी होता है और आध्यात्मिक शरीर भी (1 Corinthians 15:44) |" बाईबल के अनुसार व्यक्ति का शरीर (जो उसे पृथ्वी पर मिलता है) स्वर्ग में जाने योग्य नहीं होता, इसलिए व्यक्ति को एक आध्यात्मिक शरीर प्रदान किया जायेगा | इस विचार को प्रकट करते हुए बाईबल में अनेकों पद्य दिए गए हैं: "मांस और रक्त वाला मनुष्य परमेश्वर के राज्य का अधिकारी नहीं हो सकता और नश्वरता अनश्वरता की अधिकारी नहीं होती। मैं आप को एक रहस्य बता रहा हूँ। हम सब नहीं मरेंगे, बल्कि क्षण भर में, पलक झपकते, अन्तिम तुरही बजते ही हम सब-के-सब रूपान्तरित हो जायेंगे। तुरही बजेगी, मृतक अनश्वर बन कर पुनर्जीवित होंगे और हम रूपान्तरित हो जायेंगे; क्योंकि यह आवश्यक है कि यह नश्वर शरीर अनश्वरता को और यह मरणशील शरीर अमरता को धारण करे।(1 Corinthians 15: 50–54)" (1 Corinthians 15: 35–44) स्वर्गिक देह है और पार्थिव देह भी, किन्तु स्वर्गिक देह का तेज एक प्रकार का है और पार्थिव देह का तेज दूसरे प्रकार का(1 Corinthians 15:40)। इसाईओं का मानना है कि जिस प्रकार परमेश्वर ने जीसस को सूली लगने के 3 दिन बाद पुनर्जीवित करके एक नया दिव्य शरीर प्रदान किया था, उसी प्रकार उन्हें भी जीसस की भाँती एक नया शरीर मिलेगा | बाईबल में वर्णित है:- "जब जीसस प्रकट होंगे, तो हम उनके सदृश बन जायेंगे(1 John 3:2)|" बुक ऑफ़ मॉरमॉन में यह लिखा है कि जब मुर्दों को पुनर्जीवित करके स्वर्ग में भेजा जाता है तो "उनके शरीर के हर अंग को जोड़कर उन्हें पहले जैसा उत्तम और सुन्दर शरीर दिया जाता है, यहाँ तक कि उनका एक बाल भी कम नहीं होता|(Alma 40:23)"
                                                                                </p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                </div>

                                                <div class="vc_tta-panel" id="1479118351425-27416a83-cfdb84" data-vc-content=".vc_tta-panel-body">
                                                                            <div class="vc_tta-panel-heading">
                                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
                                                                                        <a href="#1479118351425-27416a83-cfdb84" data-vc-accordion data-vc-container=".vc_tta-container">
                                                                                            <span class="vc_tta-title-text">कैसा होगा नरक और स्वर्ग ?</span>
                                                                                                <i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                                                        </a>
                                                                                    </h4>
                                                                            </div>
                                                                <div class="vc_tta-panel-body">
                                                                    <div class="wpb_text_column wpb_content_element " >
                                                                        <div class="wpb_wrapper">
                                                                                <p>'बुक ऑफ़ मॉरमॉन' में स्वर्ग के तीन पायदान बताये गए हैं: • सबसे उच्च स्तर के स्वर्ग का नाम 'सेलेस्टियल' है जिसमें भगवान, होली स्पिरिट(दिव्य आत्मा) और जीसस स्वयं रहते हैं | इस स्वर्ग की तुलना सूर्य से की गयी है | • मध्य स्तर के स्वर्ग का नाम 'टेरेस्ट्रियल' है जिसमें भगवान नहीं रहते लेकिन जीसस आते रहते हैं | इस स्वर्ग की तुलना चन्द्रमा से की गयी है | • सबसे निचे वाले स्तर के स्वर्ग का नाम 'टेलेस्टियल' है जिसमें भगवान और जीसस कभी नहीं आते लेकिन होली स्पिरिट (दिव्य आत्मा) आती रहती है | इस स्वर्ग की तुलना तारों से की गयी है | सभी लोगों को अपने कर्मों के अनुसार इन तीन प्रकार के स्वर्ग की प्राप्ति होती है | बाईबल में भी कुछ पद्य मिलते हैं जो तीन प्रकार के स्वर्ग की ओर संकेत करते हैं: "मैं जीसस के एक भक्त को जानता हूँ, जो चौदह वर्ष पहले तीसरे स्वर्ग तक ऊपर उठा लिया गया -सदेह अथवा विदेह, यह मैं नहीं जानता, परमेश्वर ही जानता है।( 2 Corinthians 12:2)" बाईबल में भी स्वर्ग का विवरण कई जगह किया गया है: "(स्वर्ग की नगरी) परमेश्वर की महिमा से विभूषित और बहुमूल्य रत्न तथा उज्ज्वल सूर्यकान्त की तरह चमकने वाला होगा। वह ऊँची दीवारों से घिरा होगा, उसके 12 द्वार होंगे और हर द्वार पर एक स्वर्गदूत नियुक्त होगा | उसकी लम्बाई, चौड़ाई और ऊंचाई बराबर होगी - लगभग 2220 किलोमीटर |(Revelation 21:11)" स्वर्ग में जीसस स्वयं सबकी देखभाल करेंगे और किसी पर कष्ट नहीं नहीं आने देंगे: "जीसस, जो सिंहासन पर विराजमान है, वह इन पर (स्वर्गवासियों पर) अपनी छत्रछाया करेगा। इन्हें फिर कभी न तो भूख लगेगी और न प्यास, इन्हें न तो धूप से कष्ट होगा और न किसी प्रकार के ताप से; क्योंकि जीसस इनका चरवाहा होगा और इन्हें संजीवन जल के स्रोतों के पास ले जाएगा। और परमेश्वर इनकी आंखों से सब आँसू पोंछ डालेगा।(Revelation 7:15)" इसके विपरीत नरक में हमेशा आग जलती रहेगी, वहां जलते हुए गंधक की नदियां बहेंगी जिसमें सभी पापियों को सदा के लिए झोंक दिया जायेगा: "पापियों को नरक में भेजा जायेगा जहाँ उन्हें "आग के कुण्ड में झोंका जायेगा। वहाँ वे लोग रोएँगे और (क्रोध के कारण ) दाँत पीसते रहेंगे।"(matthew 13:42)" "नरक में आग हमेशा ही जलती रहती है (matthew 25:41) " "वहां जलते हुए गंधक की नदियां होते हैं | वे(नरकवासी) युग-युगों तक दिन रात यन्त्रणा भोगेंगे (Revelation 20:10) |" "कायरों, अविश्वासियों, नीचों, हत्यारों, व्यभिचारियों, ओझों, मूर्तिपूजकों और हर प्रकार के मिथ्यावादियों का अंत यह होगा − धधकती आग और गन्धक के कुण्ड में द्वितीय मृत्यु!”(Revelation 21:8) यहाँ द्वितीय मृत्यु से अर्थ है अनंत काल के लिए नरक में तड़पना |
                                                                                </p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                </div>
                                                <div class="vc_tta-panel" id="1479118351425-27416a83-cfdb401" data-vc-content=".vc_tta-panel-body">
                                                                            <div class="vc_tta-panel-heading">
                                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
                                                                                        <a href="#1479118351425-27416a83-cfdb401" data-vc-accordion data-vc-container=".vc_tta-container">
                                                                                            <span class="vc_tta-title-text">क्या होता है क़यामत वाले दिन ?</span>
                                                                                                <i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                                                        </a>
                                                                                    </h4>
                                                                            </div>
                                                                <div class="vc_tta-panel-body">
                                                                    <div class="wpb_text_column wpb_content_element " >
                                                                        <div class="wpb_wrapper">
                                                                                <p>कुरान के चैप्टर 23 की आयत नंबर 115 में वर्णित है कि अल्लाह ने जो कुछ भी इस दुनिया
में बनाया है वह एक दिन उसे मिटाएगा जरूर । इस दिन को 'अल साआह' यानी कयामत
वाला दिन कहा गया है। कान में यह लिखा हुआ है कि अल्लाह कयामत के दिन के आने से
पहले हमें इसके अनेकों संकेत भी देगा।
जैसे कि पृथ्वी पर भूचाल आएंगे, आसमान में धुंए के काले घने बादल छा जाएंगे, पहाड़ टूट
कर मिट्टी में बदल जाएंगे। कयामत वाले दिन से ठीक 1 दिन पहले मक्का और काबा भी
नष्ट हो जाएगा । चैप्टर 39 की आयत नंबर 68 में यह बताया गया है कि आसमान से एक
शंखनाद की आवाज आएगी जिसे सुनकर पृथ्वी पर सभी लोग मर जाएंगे, सिवाय उनके
जिन्हें अल्लाह अपनी मर्जी से जिंदा रखना चाहेगा। जब दूसरे शंखनाद की आवाज सुनाई
देगी तो उसे सुनकर सभी मर्दा लोग अपनी कब्रों से निकलकर खड़े हो जाएंगे | पृथ्वी पर
'यमन' नाम की जगह पर एक बहुत बड़ी आग प्रज्ज्वलित होगी जिसके पास आकर सभी मुर्दे
नग्न अवस्था में एकत्रित हो जाएंगे । इस जगह को "मशर अल कियामा" कहा गया है । एक
मान्यता यह भी है कि इन दोनों शंखनाद के बीच में लगभग 40 वर्षों का अंतर होगा।
सभी फरिश्ते व पैगंबर भी उस जगह मौजूद रहेंगे। चैप्टर 50 की आयत नंबर 17 में वर्णित है
कि अल्लाह हर व्यक्ति के पास दो फरिश्ते भेजता है जो ताउम्र उसके साथ रहते हैं और
उसके हर कर्म का हिसाब किताब रखते हैं । इस तरह हर व्यक्ति के कर्मों की एक पुस्तक
बनी होती है जिसे "आमाल" की किताब भी कहा जाता है। फिर इस किताब के अनुसार हर
व्यक्ति का हिसाब-किताब किया जाता है। चैप्टर 99 की आयत नंबर 7 में वर्णित है कि
"किसी व्यक्ति ने तिनका भर भी जो अच्छा या बुरा कर्म किया है उसे उसका भी हिसाब
जरूर देना पड़ेगा।" चैप्टर 4 की आयत नंबर 40 में यह लिखा हुआ है कि "अल्लाह किसी के
साथ नाइंसाफी नहीं करता और हमारे अच्छे कर्मों को कई गुना बढ़ाकर उसका फल देता है।"
हदीस में यह बताया गया है कि हिसाब किताब के पश्चात यदि व्यक्ति को उसके आमाल की
किताब दाएं हाथ में पकड़ाई जाती है तो इसका अर्थ होता है कि उसे जन्नत में भेजा जा रहा
है और यदि बाएं हाथ में सौंपी जाती है तो इसका अर्थ है कि उसे नर्क में भेजा जाएगा।
चैप्टर 50 की आयत नंबर 24 में यह वर्णित है कि जो लोग अल्लाह पर विश्वास नहीं करते
उन्हें अल्लाह नरक में भेजने का आदेश दे देता है। इस प्रक्रिया में व्यक्ति के बचपन में किए हुए कर्मों को नहीं गिना जाता। इसके अतिरिक्त जो
व्यक्ति मोहम्मद साहब के दुनिया में आने से पहले ही मर चुके थे जिस कारण उन्हें इस्लाम
धर्म का पैगाम ही नहीं मिल पाया उन्हें भी अल्लाह माफ कर देता है ।
हदीस में यह भी वर्णित है कि जो लोग शहादत को प्राप्त होते हैं उन्हें मरने के पश्चात कब्र
में नहीं जाना पड़ता, और कयामत वाले दिन उन्हें नाम मात्र को सजा देकर (थोड़ा सा खून
बहते ही) अल्लाह उन्हें माफ करके तुरंत स्वर्ग में भेज देता है। इसके अतिरिक्त हदीस में यह
भी वर्णित है की जो व्यक्ति अल्लाह से सच्चे दिलं से शहादत का दर्जा मांगता है, अल्लाह
उसे मरने के पश्चात शहीदों की श्रेणी में ही डालता है, चाहे उस व्यक्ति की मृत्यु नींद के
दौरान बिस्तर पर ही क्यों न हई हो (Sahih-al-Bukhari, Hadith number 1909)।
इस प्रकार हर व्यक्ति का पूरा हिसाब किताब किया जाता है | चैप्टर 15 की आयत नंबर 43
में वर्णित है कि स्वर्ग में जाने वाले लोगों के दिलों को अल्लाह शुद्ध कर देता है, उनके
अंदर किसी प्रकार का आपसी द्वेष नहीं रहता, उन्हें कभी किसी प्रकार की थकान नहीं होती।
स्वर्ग में मनोहर पानी के झरने, दूध, मदिरा और शुद्ध शहद की नदियां हमेशा बहती रहती हैं।
चैप्टर 56 में यह बताया गया है कि स्वर्ग में जवान लड़के-लड़कियां मौजूद होते हैं जो ग्लास
में मदिरा भरके उनका स्वागत करते हैं । स्वर्ग में एक से बढ़कर एक स्वादिष्ट फल मौजूद
होते हैं, और जितना चाहो उतना मांस मदिरा ग्रहण कर सकते हैं।
स्वर्ग में भी कई पायदान होते हैं । स्वर्ग की सबसे ऊँची जगह को 'अल फिरदास' कहा गया
है (Sahih-al-Bukhari, Hadith number 2637)। हदीस में वर्णित है कि स्वर्ग के पायदान कुछ
इस प्रकार बने होते हैं कि निचले स्तर पर मौजूद लोग ऊपर रहने वाले लोगों को देख सकते
हैं (Sahih-al-Bukhari, Hadith number 2082)। जिन लोगों ने पृथ्वी पर अपने जीवन-काल के
दौरान दान-पुण्य अधिक किया होता है उन्हें स्वर्ग में ऊंचा पायदान हासिल होता है।
स्वर्ग में हर व्यक्ति के रहने की जगह मोती की तरह चमकने वाली और 60 मील चौड़ी होती
है (Sahih Muslim, Book number 53, Hadith number 27)। सभी को सोने के कंगन और रेशमी
लिबास पहनने को मिलता है । उन्हें सोने और चांदी के बर्तनों में भोजन दिया जाता है,
उनकी कंघी भी सोने की होती है। इसके अतिरिक्त स्वर्ग में हर आदमी को अपनी पत्नी के
अलावा दो जवान हरें भी मिलती हैं (Sahih-al-Bukhari, Hadith number 3014)| वह हरे अत्यंत
कांतिमय, सुंदर आंखों वाली, और सदा के लिए जवान रहने वाली होती हैं जिनका शरीर
चमकता रहता है । वह अपने पति के अलावा किसी और पर नजर नहीं डालती। चैप्टर 55
की आयत नंबर 56 में वर्णित है कि स्वर्ग में गहरे हरे रंग के बागीचे होते हैं और वहां पर
रहने वाली हरें कुंवारी और मोती की तरह चमकने वाली दिखती हैं। हदीस में यह वर्णित है
कि शहीद को जन्नत में 72 हूरें पत्नी के रूप में मिलती हैं (Jama-al-Tirmidhi, Hadith number
1663)|
इस प्रकार अल्लाह पर विश्वास करने वाले लोगों को अल्लाह स्वर्ग में अनंत काल तक रखता
है जहां वे सभी यह सुख भोगते हैं। इसके विपरीत जिन लोगों को नरक में भेजा जाता है
उनके हाथों और पैरों में जंजीर बांधकर उनके समूह को नर्क के अंदर धकेला जाता है। जिन
लोगों को उनकी कब्र (बरजख) में कड़ी यातनाएं पहले से ही मिल चुकी होती है उन्हें अल्लाह
कुछ समय तक नर्क में रखकर बाद में उसे भी स्वर्ग में जाने देता है ।
चैप्टर 22 में आयत नंबर 18 में वर्णित है कि अल्लाह पर विश्वास न करने वाले लोगों को
नरक में भेजा जाता है । वहां उन्हें कड़ी से कड़ी यातनाएं दी जाती हैं, ऐसी यातनाएं जो
बरजख़ में मिलने वाली यातनाओं से भी कहीं गुना ज्यादा गंभीर होती हैं । जहन्नुम यानी
नरक की गहराई में उगने वाले पेड़ को 'जाकुम' कहते हैं | चैप्टर 56 की आयत नंबर 52 में
यह बताया गया है कि नरक वासियों को इस पेड़ के फल खिलाए जाते हैं, और उन्हें खौलता
हुआ पानी भर भर के पिलाया जाता है जिससे उनकी आंतें और शरीर गलने लगता है। वहां
उन्हें लोहे के हथौड़े से मारा जाता है जिसकी चोट खाकर जब वे बचकर नर्क के दरवाजे से
बाहर निकलने की कोशिश करते हैं तो नरक का द्वार पाल, जिसका नाम 'मलिक' है, उन्हें
वापस अंदर धकेल देता है | नरक वासी मलिक से बार बार दया की प्रार्थना करते हैं, लेकिन
मलिक कहता है, "तुम्हें कितनी बार यह संकेत दिए गए कि अल्लाह पर विश्वास करो, उसके
भेजे हुए पैगम्बर पर विश्वास करो पर तुमने नहीं माना । अब यह नरक ही तुम्हारे नसीब में
हदीस में यह वर्णित है कि नरक में सबसे छोटी सजा यह होगी कि व्यक्ति के पैरों के नीचे
जलते हुए कोयले रखे जाएंगे और उस व्यक्ति को उस पर खड़ा किया जाएगा, जिसकी पीड़ा
से उसका दिमाग बौखला जाएगा और वह सोचेगा कि इससे ज्यादा भयंकर यातना और क्या
हो सकती है। लेकिन असल में यह नरक में मिलने वाली सबसे छोटी सजा होगी (Sahih-al-
Bukhari, Hadith number 6562)| नरक में मिलने वाली सजा को 'आजाब' कहते हैं।
इस प्रकार नरक में लोगों को अनंत काल तक तड़पाया जाता है । नरक में व्यक्ति के गुनाहों
का हिसाब पूरा होने पर अल्लाह उसे भी अंत में स्वर्ग में भेज देता है। 

                                                                                </p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                </div>
            </div>
            <div class="vc_tta-panel" id="1479118351425-27416a83-cfdb4016" data-vc-content=".vc_tta-panel-body">
                                                                            <div class="vc_tta-panel-heading">
                                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
                                                                                        <a href="#1479118351425-27416a83-cfdb4016" data-vc-accordion data-vc-container=".vc_tta-container">
                                                                                            <span class="vc_tta-title-text">इस्लाम धर्म के मुख्य ग्रन्थ</span>
                                                                                                <i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                                                        </a>
                                                                                    </h4>
                                                                            </div>
                                                                <div class="vc_tta-panel-body">
                                                                    <div class="wpb_text_column wpb_content_element " >
                                                                        <div class="wpb_wrapper">
                                                                                <p>
                                                                                मोहम्मद साहब के जाने के पश्चात उनके साथियों ने कई सौ वर्षों तक उनकी दिन
                                                प्रतिदिन की गतिविधियों का मुख द्वारा सभी को वर्णन किया और उनकी कहानियां सबको
                                                बताईं। मुहम्मद साहब के जाने के लगभग 300 साल के पश्चात उनकी इन गतिविधियों को,
                                                कुरान के अतिरिक्त उनके मुख से निकले हर शब्द को, एक किताब के रूप में लिखा जाने
                                                लगा । चूंकि मोहम्मद साहब इस्लाम धर्म के पैगंबर माने जाते हैं इसलिए लोगों ने उनकी
                                                हर व्यक्तिगत गतिविधि को भी प्रेरणा के रूप में लिया । आज मुसलमानों को जिन मुद्दों
                                                का हल कुरान के द्वारा आसानी से नहीं मिलता उनका हल वे हदीस में ढूंढते हैं और यह
                                                जानने की कोशिश करते हैं कि इस प्रकार का मुद्दा जब मोहम्मद साहब के जीवन में कभी
                                                आया होगा तो उन्होंने उस समय क्या फैसला लिया और क्या बात कही । इस प्रकार
                                                मुहम्मद साहब की हर बात का अनुसरण मुसलमान करते हैं । लेकिन कई मुसलमान हदीस
                                                को बिल्कुल नहीं मानते और सिर्फ कुरान को ही एकमात्र विश्वसनीय ग्रंथ कहते हैं । उनका
                                                कहना यह है कि मोहम्मद साहब के जाने के 300-400 वर्षों तक तो हदीस की किताब लिखी
                                                ही नहीं गई, तब तक तो यह सारी बातें मुख के द्वारा ही एक दूसरे को सुनाई और बताई
                                                जाती थी, इसलिए इस पर विश्वास नहीं किया जा सकता कि हदीस में वर्णित मोहम्मद
                                                साहब से जुड़ा हर वाकया एकदम सही है और ये किसी के द्वारा फैलाई गई कोई मनघड़त
                                                बात नहीं है। 
                                                हदीस में भी अनेकों प्रकार की पुस्तकें मिलती हैं जिन्हें अलग अलग इमामों ने लिखा होता
                                                है। जिन हदीस की पुस्तकों को मुस्लिम सबसे अधिक मानते हैं उनके नाम हैं:
                                                •
                                                Sahih al-Bukhari.
                                                Sahih Muslim.
                                                Sunan Abu Dawud.
                                                Sunan al-Tirmidhi.
                                                Sunan al-Nasa'i.
                                                Sunan Ibn Majah.
                                                मुहम्मद साहब के कुछ साथियों के नाम
                                                •
                                                •
                                                Al-Bara' ibn Azib
                                                Jabir ibn 'Abdullah
                                                Anas ibn Malik
                                                Abu Hurairah
                                                Samura ibn Jundub
                                                •
                                                Other references
                                                SUNAN ABU DAWOOD HADITH NO. 4753
                                                Quran, Chapter 40 Verse 46
                                                Sunan Ibn Majah Book 37 Hadith 4262
                                                Sahih Bukhari / Hadith 7047


                                                                                </p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                </div>
            </div>
        
        
         <div class="clearfix">
</div>
 </article>
  
 <!-- /.comments_form_wrap -->
</section>
<!-- /.comments_wrap -->
</div>
<!-- </.content> -->
<div class="sidebar right widget_area" role="complementary">
<div class="sidebar_inner">
<aside id="search-2" class="widget widget_search">
<h5 class="widget_title">Search</h5>
<form role="search" method="get" class="search-form" action="#"> <label> <span class="screen-reader-text">Search for:</span> <input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" /> </label> <input type="submit" class="search-submit" value="Search" />
</form>
</aside>
 
 
 <aside id="categories-2" class="widget widget_categories">
<h5 class="widget_title">Categories</h5>
 <ul>
 <li class="cat-item cat-item-7">
 
 <a href="blog_islam.php">Islam</a> (1)</li>
 <li class="cat-item cat-item-8">
 <a href="blog_christ.php"> Christanity</a> (1)</li>
 
 <!-- <li class="cat-item cat-item-9">
<a href="#category/greater-causes/">Greater Causes</a> (1)</li>
 <li class="cat-item cat-item-6">
<a href="#category/natures-gift/">Nature&#039;s Gift</a> (1)</li>
 <li class="cat-item cat-item-10">
<a href="#category/the-insights/">The Insights</a> (1)</li>
  -->
 </ul>
 
 </aside>
 
 
 
 
 
 
 <aside id="trx_addons_widget_recent_posts-3" class="widget widget_recent_posts">
<h5 class="widget_title">Recent Posts</h5>
<article class="post_item with_thumb">
<div class="post_thumb">
<a href="blog/">
<img width="120" height="120" src="wp-content/uploads/03/post-3-120x120.jpg" class="attachment-green_planet-thumb-tiny size-green_planet-thumb-tiny wp-post-image" alt="Climate Change Solutions are within Our Reach" srcset="wp-content/uploads/03/post-3-120x120.jpg 120w, wp-content/uploads/03/post-3-150x150.jpg 150w, wp-content/uploads/03/post-3-240x240.jpg 240w, wp-content/uploads/03/post-3-300x300.jpg 300w, wp-content/uploads/03/post-3-100x100.jpg 100w, wp-content/uploads/03/post-3-370x370.jpg 370w, wp-content/uploads/03/post-3-740x740.jpg 740w" sizes="(max-width: 120px) 100vw, 120px" />
</a>

</div>
<div class="post_content">
<h6 class="post_title">
<a href="blog_christ.php">ईसाई धर्म के अनुसार मृत्यु के बाद क्या होता है ?</a>
</h6>
<div class="post_info">
<span class="post_info_item post_info_posted">
<a href="blog_christ.php" class="post_info_date">Aug 12, 2019</a>
</span>
</div>
</div>
</article>

<article class="post_item with_thumb">
<div class="post_thumb">
<a href="blog/blog_islam.php">
<img width="120" height="120" src="wp-content/uploads/03/post-4-120x120.jpg" class="attachment-green_planet-thumb-tiny size-green_planet-thumb-tiny wp-post-image" alt="Northern Waters Break the Ice and Melt It" srcset="wp-content/uploads/03/post-4-120x120.jpg 120w, wp-content/uploads/03/post-4-150x150.jpg 150w, wp-content/uploads/03/post-4-240x240.jpg 240w, wp-content/uploads/03/post-4-300x300.jpg 300w, wp-content/uploads/03/post-4-100x100.jpg 100w, wp-content/uploads/03/post-4-370x370.jpg 370w, wp-content/uploads/03/post-4-740x740.jpg 740w" sizes="(max-width: 120px) 100vw, 120px" />
</a>
</div>
<div class="post_content">
<h6 class="post_title">
<a href="blog_islam.php">इस्लाम धर्म के अनुसार मौत के बाद क्या होता है ?</a>
</h6>
<div class="post_info">
<span class="post_info_item post_info_posted">
<a href="http://ecoplanet.ancorathemes.com/northern-waters-break-the-ice-and-melt-it/" class="post_info_date">Aug 17, 2019</a>
</span>
</div>
</div>
</article>
</aside>
 </div>
<!-- /.sidebar_inner -->
</div>
<!-- /.sidebar -->
</div>
<!-- </.content_wrap> -->
</div>
<!-- </.page_content_wrap> -->
 
<?php include 'footer.php'
?>
