<?php include 'header.php'
?>
<div class="vc_row wpb_row vc_row-fluid title_breadrumbs_block vc_custom_1504017395840 vc_row-has-fill scheme_dark">
<div class="wpb_column vc_column_container vc_col-sm-12 sc_layouts_column_icons_position_left">
<div class="vc_column-inner">
<div class="wpb_wrapper">
<div id="sc_content_1103448246"
 class="sc_content sc_content_default sc_float_center sc_content_width_1_1">
<div class="sc_content_container">
<div class="vc_row wpb_row vc_inner vc_row-fluid">
<div class="wpb_column vc_column_container vc_col-sm-12 sc_layouts_column_icons_position_left">
<div class="vc_column-inner">
<div class="wpb_wrapper">
<div class="sc_layouts_item">
<div id="sc_layouts_title_212327462" class="sc_layouts_title">
<div class="sc_layouts_title_title">
<h1 class="sc_layouts_title_caption">ईसाई धर्म के अनुसार मृत्यु के  बाद क्या<br> होता है ?</h1>
</div>
<div class="sc_layouts_title_breadcrumbs">
<div class="breadcrumbs">
<a class="breadcrumbs_item home" href="#">Home</a>
<span class="breadcrumbs_delimiter">
</span>
<a href="#">All Posts</a>
<span class="breadcrumbs_delimiter">
</span>...<span class="breadcrumbs_delimiter">
</span>
<span class="breadcrumbs_item current">ईसाई धर्म के अनुसार मृत्यु के बाद क्या होता है ?</span>
</div>
</div>
</div>
 
 <!-- /.sc_layouts_title -->

<?php include "mid.php"
?>
 
 
 <!-- .post_featured -->
 <div class="post_header entry-header">
 <div class="post_meta clearfix"> 
 <span class="post_meta_item post_categories">
 <a href="http://ecoplanet.ancorathemes.com/category/flora-fauna/" rel="category tag">ईसाई धर्म</a>
 <div class="clearfix">
</div>
 </span> 
 <a class="post_meta_item post_author" rel="author" href="http://ecoplanet.ancorathemes.com/author/anc_admin/"> <span>by</span> BSLND Sevadar </a> 
 <span class="post_meta_item post_date">
<a href="http://ecoplanet.ancorathemes.com/northern-waters-break-the-ice-and-melt-it/">Aug 12, 2019</a>
</span>
 </div>
 <!-- .post_meta -->
 </div>
 <!-- .post_header -->
 <div class="post_content entry-content clearfix" itemprop="articleBody">
 <p>"बाईबल" के अनुसार सबसे पहले "परमेश्वर ने आदमी को भूमि की मिट्टी से बनाया तथा उसके नथुनों (नाक) में जीवन का श्वास फूँका और आदमी एक जीवित प्राणी बन गया(Genesis 2:7)।" उस आदमी का नाम 'एडम' रखा गया | एडम के शरीर से एक पसली निकालकर गॉड ने उस पसली से एक स्त्री को पैदा किया जिसका नाम 'ईव' रखा गया | बाईबल के अनुसार सम्पूर्ण मानवता का जन्म एडम और ईव से हुआ है </p>
         <div class="vc_general vc_tta vc_tta-accordion vc_tta-color-grey vc_tta-style-classic vc_tta-shape-square vc_tta-o-shape-group vc_tta-controls-align-left">
                <div class="vc_tta-panels-container">
                                    <div class="vc_tta-panels">
                                                <div class="vc_tta-panel vc_active" id="1479118119676-0c143415-f00f" data-vc-content=".vc_tta-panel-body">
                                                            <div class="vc_tta-panel-heading">
                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
<a href="#1479118119676-0c143415-f00f" data-vc-accordion data-vc-container=".vc_tta-container">
<span class="vc_tta-title-text">बाईबल के अनुसार कैसे हुआ इंसानियत का जन्म ?</span>
<i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
</a>
                                                                    </h4>
                                                            </div>
                                                            <div class="vc_tta-panel-body">
                                                                <div class="wpb_text_column wpb_content_element " >
                                                                    <div class="wpb_wrapper">
<p>बाईबल के अनुसार सम्पूर्ण मानवता का जन्म एडम और ईव से हुआ है | गॉड ने एक सुन्दर बगीचे का निर्माण किया, उस बगीचे के मध्य में 'जीवन का वृक्ष' तथा 'भले-बुरे के ज्ञान' का वृक्ष उगाया, और उस बगीचे की रखवाली करने का कार्य एडम को सौंप दिया |<br> गॉड ने एडम को आदेश दिया,"तुम बगीचे के सब पेड़ों के फल निस्संकोच खा सकते हो, पर भले-बुरे के ज्ञान के पेड़ का फल न खाना; क्योंकि जिस दिन तुम उसका फल खाओगे, तुम अवश्य मर जाओगे।"(Genesis 2:16) लेकिन एडम ने गॉड की बात काटकर उस पेड़ का फल खा लिया, जिस वजह से वह अमर नहीं रह सका और उसकी मृत्यु हो गयी | <br>ईसाई धर्म में यह मान्यता है कि एडम ने गॉड की बात मानी होती तो आज सारे इंसान अमर होते | बाईबल में लिखा है,"यह बात विचारणीय है कि एक ही मनुष्य द्वारा संसार में पाप का प्रवेश हुआ और पाप द्वारा मृत्यु का। इस प्रकार मृत्यु सब मनुष्यों में फैल गयी, क्योंकि सब पापी हैं |"(Romans 5:12) ईसाईयों का मत है कि जैसे एडम के कारण मनुष्य जाती में मृत्यु का प्रादुर्भाव हुआ, उसी प्रकार जीसस के द्वारा भगवान ने सभी मनुष्यों को पुनर्जीवित होने का मौका दिया है | <br>उनका मानना है कि 'सिर्फ ईसाई ही स्वर्ग जाने के हकदार हैं |" बाईबल कहती है कि सिर्फ जीसस के द्वारा ही मुक्ति संभव है, और जो जीसस पर विश्वास नहीं करते उनके लिए नरक बनाया गया है | इस सन्दर्भ में बाईबल में कई पद्य मौजूद हैं: "मसीह (जीसस) अदृश्य परमेश्वर के प्रतिरूप तथा समस्त सृष्टि में सबसे पहले जन्में हैं; क्योंकि उन्हीं में सब कुछ की सृष्टि हुई है।<br> वही समस्त सृष्टि के पहले से विद्यमान हैं और समस्त सृष्टि उन में ही टिकी हुई है (Colossians 1:15) |" "किसी दूसरे व्यक्ति द्वारा मुक्ति नहीं है; क्योंकि समस्त संसार में मनुष्यों को कोई दूसरा नाम नहीं दिया गया है, जिसके द्वारा हमें मुक्ति मिल सकती है।(Acts 4:12)" "येशु(जीसस) ने कहा, “मार्ग, सत्य और जीवन मैं हूँ।
                                                                    <br>
                                                                     मुझ से हो कर गये बिना कोई पिता के पास नहीं आ सकता।"(John 14:6)|"</p>
                                                                    </div>
                                                            </div>
                                                </div>
                                    </div>
                        
                                                <div class="vc_tta-panel" id="1479118320566-27f5d3ff-7fd7"   	data-vc-content=".vc_tta-panel-body">
                                                        <div class="vc_tta-panel-heading">
                                                        <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
<a href="#1479118320566-27f5d3ff-7fd7" data-vc-accordion data-vc-container=".vc_tta-container">
                                                        <span class="vc_tta-title-text">बाईबल के अनुसार परमात्मा कहाँ रहता है ?</span>
<i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                        </a>
                                                        </h4>
                                                        </div>
                                                        <div class="vc_tta-panel-body">
                                                            <div class="wpb_text_column wpb_content_element " >
                                                                <div class="wpb_wrapper">
                                                                    <p>बाईबल में स्पष्ट शब्दों से यह कहीं नहीं लिखा हुआ कि परमात्मा कण कण में व्याप्त है, बल्कि यह बताया गया है कि परमात्मा स्वर्ग में निवास करता है, और ईसाई लोग अपनी प्रतिदिन की प्रार्थना इस प्रकार करते हैं: "हे स्वर्ग में विराजमान हमारे पिता, तेरा नाम पवित्र माना जाए। (पृथ्वी पर भी) तेरा राज्य आए। तेरी इच्छा जैसे स्वर्ग में, वैसे पृथ्वी पर भी पूरी हो। (Matthew 6:10) (Luke 11:2)" इसके अतिरिक्त और भी कई पद्य हैं जो बताते हैं कि परमात्मा स्वर्ग में निवास करता है: "प्रभु अपने पवित्र मंदिर में है, प्रभु का सिंहासन स्वर्ग में है। उसकी आंखें मानव-संतान को निहारती हैं, उसकी पलकें उनको जांचती हैं।" (Psalm 11:4–5) "प्रभु यों कहता है : "आकाश मेरा सिंहासन है और पृथ्वी मेरे चरणों की चौकी है! तब तुम मेरे लिए कैसा घर बनाओगे? वह स्थान कहाँ है, जहाँ मैं विश्राम कर सकता हूं?" (Isaiah 66:1-2)" बाईबल में कई पद्य हैं जो इस बात का संकेत करते है कि परमात्मा सर्वव्यापक है | "प्रभु कहता है, ‘जब मैं पास हूँ, तब ही क्या मैं ईश्वर हूँ? और जब दूर हूँ, तब ईश्वर नहीं हूँ? क्या मनुष्य अपने को ऐसे गुप्त स्थानों में छिपा सकता है कि मैं उसको न देख सकूं? क्या मेरी उपस्थिति से आकाश और पृथ्वी परिपूर्ण नहीं हैं?’ प्रभु की यह वाणी है। (Jeremiah 23:23–24)" "प्रभु की दृष्टि सर्वव्यापी है; प्रभु हमारे प्रत्येक कार्य को देखता है, चाहे हम भला करें, चाहे बुरा (Proverbs 15:3)|" "तेरे आत्मा से अलग हो मैं कहां जाऊंगा? मैं तेरी उपस्थिति से कहां भाग सकूंगा? यदि मैं आकाश पर चढूं तो तू वहां है। यदि मैं मृतक-लोक में बिस्तर बिछाऊं, तो तू वहां है। यदि मैं उषा के पंखों पर उड़कर, समुद्र के क्षितिज पर जा बसूं, तो वहां भी तेरा हाथ मेरा नेतृत्व करेगा, तेरा दाहिना हाथ मुझे पकड़े रहेगा।" ( Psalm 139:7-10)"
                                                                    </p>
                                                                </div>
                                                            </div>
                                                        </div>
                                                </div>
                                                <div class="vc_tta-panel" id="1479118351425-27416a83-cfdb6" data-vc-content=".vc_tta-panel-body">
                                                                            <div class="vc_tta-panel-heading">
                                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
                                                                                        <a href="#1479118351425-27416a83-cfdb6" data-vc-accordion data-vc-container=".vc_tta-container">
                                                                                            <span class="vc_tta-title-text">मृत्यु के पश्चात् क्या होता है ?</span>
                                                                                                <i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                                                        </a>
                                                                                    </h4>
                                                                            </div>
                                                                <div class="vc_tta-panel-body">
                                                                    <div class="wpb_text_column wpb_content_element " >
                                                                        <div class="wpb_wrapper">
                                                                                <p>मृत्यु के पश्चात व्यक्ति का शरीर मिट्टी में मिल जायेगा और रूह परमात्मा में | बाईबल में लिखा है,"मिट्टी मिट्टी में मिल जाएगी, और आत्मा परमेश्वर के पास लौट जाएगी, जिसने उसको प्रदान किया था (Ecclesiastes 12:7)|" ईसाई धर्म में मरने के बाद व्यक्ति के मृत शरीर को कब्र में दफना दिया जाता है | यह माना जाता है कि दुनिया के अंत में एक फैसले का दिन (Judgement day) आएगा | उस दिन सभी मुर्दों को उनकी कब्रों से उठाकर ज़िंदा किया जायेगा, फिर उन सभी को स्वर्गीय सिंहासन पर विराजमान जीसस के सामने पेश किया जायेगा | वहाँ उनके कर्मों का फैसला होगा जिसके पश्चात उन्हें अनंत काल के लिए नरक या स्वर्ग की प्राप्ति होगी | मरने के तुरंत बाद से लेकर फैसले वाला दिन आने तक कब्र में क्या होता है, इसको लेकर ईसाई धर्म में अलग अलग मान्यताएं हैं | 'रोमन कैथोलिक' मत के ईसाई मानते हैं कि मरने के बाद नेक व्यक्तियों की आत्मा को कुछ समय तक कठोर यातनाएं दी जाती हैं जिससे उनके पापों का प्रायश्चित होता है, फिर अंत में फैसले वाले दिन उन्हें स्वर्ग में भेजा जाता है | लेकिन अन्य ईसाईयों का मानना है कि कब्र में व्यक्ति को किसी प्रकार की कोई चेतना नहीं होती | बाईबल कहती है कि कब्र में पड़े मृत व्यक्ति के अंदर "दुःख, पीड़ा, प्रेम, नफरत, ईर्ष्या या किसी भी प्रकार का कोई भाव नहीं रहता (Ecclesiastes 9:5-6,10)|" जीसस ने मौत की तुलना नींद से की है और बताया है कि मरने के बाद व्यक्ति का शरीर एक गहरी नींद में सोता रहता है (John 11:11-14)| यानी सभी मुर्दा लोग चेतनाहीन होकर कब्र में लेटे रहते हैं और 'फैसले वाला दिन' के आने का इंतज़ार करते हैं| ईसाईयों का मत है कि 'फैसले का अंतिम दिन' आने से पहले जीसस इस दुनिया में पुनः वापिस आएंगे | ऐसी मान्यता है कि जब जीसस को सूली लगी तो ठीक 3 दिन बाद उन्हें परमात्मा ने पुनर्जीवित कर दिया | पुनर्जीवित होने के बाद 40 दिन तक जीसस धरती पर अपने शिष्यों के पास रहे और बाद में आसमान में चले गए | बाईबल में वर्णित है कि जीसस "ऊपर उठा लिये गये और एक बादल ने उन्हें शिष्यों की आँखों से ओझल कर दिया। जीसस के ऊपर आसमान की ओर जाते समय उनके शिष्य आकाश की ओर एकटक देख रहे थे। तब उज्ज्वल वस्त्र पहने दो पुरुष उनके पास अचानक आ खड़े हुए और बोले, “पुरुषो ! आप खड़े-खड़े आकाश की ओर क्यों देख रहे हो? यही येशु(जीसस), जो आप के बीच से स्वर्ग में उठा लिये गये हैं, उसी तरह फिर आयेंगे, जिस तरह आप लोगों ने उन्हें स्वर्ग की ओर जाते देखा है (Acts 1:9)।" बाईबल में जीसस के पुनरागमन से सम्बंधित अनेकों पद्य हैं, जैसे: "जिस तरह मनुष्यों के लिए एक ही बार मरना और इसके बाद उनका न्याय होना निर्धारित है, उसी तरह जीसस बहुतों के पाप हरने के लिए एक ही बार (सूली पर) अर्पित हुए। वह दूसरी बार प्रकट होंगे − लेकिन इस बार पाप हरने के लिए नहीं, बल्कि उन लोगों को मुक्ति दिलाने के लिए, जो उनकी प्रतीक्षा करते हैं (Hebrews 9:27)।" बाईबल में वर्णित है कि जीसस ने अपने शिष्यों से कहा, "मैं फिर आऊंगा और तुम्हें अपने यहाँ ले जाऊंगा, जिससे जहाँ मैं हूँ, वहाँ तुम भी रहो |(John 14:2)" बाईबल में यह तो नहीं बताया गया कि जीसस का पृथ्वी पर पुनरागमन किस दिन होगा, लेकिन पुनरागमन की घड़ी दिखने में कैसी होगी इसके दृष्टांत ज़रूर मिलते हैं | बाईबल के अनुसार:- "उस दिन और उस घड़ी के विषय में कोई नहीं जानता − न स्वर्गदूत और न पुत्र (जीसस)। यह केवल पिता (भगवान) ही जानता है (Matthew 24:36)|" साथ ही यह भी लिखा है कि "जैसे बिजली पूर्व से निकल कर पश्चिम तक चमकती है, वैसे ही मानव-पुत्र(जीसस) का आगमन होगा।(Matthew 24:27)" जीसस के भक्तों में से एक 'पॉल' ने जीसस के पुनरागमन की घड़ी का दृष्टांत सुनाते हुए बाईबल में लिखा है :- "जब आदेश होगा और परमेश्वर की तुरही सुनाई पड़ेगी, तो प्रभु (जीसस) स्वयं स्वर्ग से उतरेंगे। जो जीसस में (विश्वास करते हुए) मर गए हैं, वे पहले जी उठेंगे। इसके बाद हम, जो जीवित हैं और जो उस समय तक शेष रहेंगे, उन लोगों के साथ बादलों में ऊपर उठा लिये जायेंगे और आकाश में प्रभु से मिलेंगे। इस प्रकार हम सदा प्रभु के साथ रहेंगे। आप इन बातों की चर्चा करते हुए एक दूसरे को सांत्वना दिया करें (1 Thessalonians 4:16)|" अर्थात जीसस स्वर्ग से वापिस पृथ्वी पर नीचे लौटेंगे और अनेकों मृत व्यक्तियों को जीवित करके अपने साथ आसमान (स्वर्ग) में ले जायेंगे जो उनपर विश्वास करते हुए मरे थे | साथ ही जो नेक लोग (जो जीसस पर विश्वास करते हैं) जीसस के पुनरागमन के समय जीवित होंगे उन्हें भी जीसस अपने साथ स्वर्ग ले जाएंगे | बाईबल में इससे सम्बंधित कुछ अन्य पद्य भी दिए गए हैं: " जिस तरह सब मनुष्य 'एडम' में (एडम के पाप के कारण) मरते हैं, उसी तरह सब मसीह(जीसस) में पुनर्जीवित किये जायेंगे। सब अपने क्रम के अनुसार, सबसे पहले जीसस और बाद में उनके पुनरागमन के समय वे, जो जीसस के हैं (यानी कि जीसस में विश्वास करते हैं) ( 1 Corinthians 15:20-23)।" इन सभी को लेकर जीसस पुनः स्वर्ग में चले जाएंगे | इसके पश्चात पृथ्वी पर लगभग 7 वर्षों के लिए ऐसा महान संकट आएगा जिसकी वजह से हर जगह त्राहि त्राहि मच जाएगी | विश्व में हर जगह प्राकृतिक आपदाएं आएंगी, युद्ध होंगे, पीड़ा होगी और अनेकों लोग इस "महान क्लेश" के दौरान मारे जायेंगे | इन 7 वर्षों के अंत के बाद जीसस अपने स्वर्गदूतों के साथ आसमान से पृथ्वी पर फिर से लौटेंगे| लेकिन इस बार जीसस किसी को अपने साथ वापिस स्वर्ग में ले जाने के लिए नहीं, बल्कि दुराचारियों को परास्त कर पृथ्वी पर शान्ति की स्थापना करने के उद्देश्य से लौटेंगे | इस घटना के सम्बन्ध में बाईबल में निम्नलिखित पद्य लिखे हुए हैं: "उन दिनों ऐसा घोर संकट होगा, जैसा सृष्टि के आरम्भ से अब तक न कभी हुआ है और न कभी होगा (Matthew 24:21)।" "उन दिनों के संकट के तुरंत बाद सूर्य अंधकारमय हो जाएगा, चन्द्रमा प्रकाश नहीं देगा, तारे आकाश से गिर जाएँगे और आकाश की शक्तियां विचलित हो जाएँगी। तब आकाश में मानव-पुत्र(जीसस) का चिह्न दिखाई देगा (Matthew 24:29)।" दुराचारियों को मिटाने के पश्चात जीसस उन सभी मुर्दों को पुनः जीवित करेंगे जो जीसस में विश्वास करते थे, और उन सबको भी को '7 वर्षों के महान क्लेश' के दौरान शहीद हुए | इन सभी नेक लोगों के पुनर्जीवित होने को बाईबल में 'पहला पुनरुत्थान' नाम दिया गया है | बाईबल में यह वर्णित है कि इसके बाद लगभग 1000 वर्षों तक पृथ्वी पर जीसस का राज होगा और कहीं कोई दुःख नहीं होगा | पुनर्जीवित किये गए सभी नेक लोगों को हज़ार वर्षों तक जीसस के साथ पृथ्वी पर राज्य करने का सौभाग्य प्राप्त होगा | इस दौरान 'शैतान' को नरक में बाँध के रखा जायेगा जिस कारण पृथ्वी पर कोई क्लेश नहीं होगा | इन हज़ार वर्षों की समाप्ति के पश्चात उस शैतान को पुनः कुछ समय के लिए नरक से रिहा किया जायेगा | शैतान के पृथ्वी पर वापिस लौटते ही पुनः युद्ध शुरू होगा | यह दुनिया का अंतिम युद्ध होगा जिसमें परमेश्वर शैतान को हरा कर हमेशा के लिए नरक में डाल देगा | जीसस के शिष्य जॉन ने भविष्य में होने वाली इन घटनाओं का वर्णन करते हुए बाईबल में लिखा है," मैंने एक स्वर्गदूत को स्वर्ग से उतरते देखा। उसके हाथ में नरक की चाबी और एक बड़ी जंजीर थी। उसने शैतान को पकड़ कर बाँधा और एक हजार वर्ष के लिए नरक में डाल दिया। इसके बाद थोड़े समय के लिए उसे छोड़ दिया जाना आवश्यक है। मैंने उन लोगों की आत्माओं को भी देखा, जिनके सिर येशु (जीसस) की साक्षी और परमेश्वर के वचन के कारण काटे गये थे । वे पुनर्जीवित हो कर जीसस के साथ एक हजार वर्ष तक राज्य करते रहे। यह पहला पुनरुत्थान है। शेष मृतक एक हजार वर्ष पूरे हो जाने से पहले पुनर्जीवित नहीं होंगे। धन्य और पवित्र है वो, जो पहले पुनरुत्थान में (जीसस का) सहभागी है (Revelation 20:1)।" शैतान की रिहाई और उसकी अंतिम हार का वर्णन इस प्रकार किया गया है: "एक हजार वर्ष पूरे हो जाने के बाद शैतान बंदीगृह से छोड़ दिया जायेगा और वह पृथ्वी के चार कोनों में बसने वाले राष्ट्रों को बहकाने के लिए और सेनाओं को युद्ध के लिए एकत्र करने निकलेगा। उन्होनें संतों के शिविर और परमेश्वर के प्रिय नगर को घेर लिया, लेकिन आग आकाश से उतरी और उसने उन्हें भस्म कर दिया। उन्हें बहकाने वाले शैतान को आग और गंधक के कुंड में डाल दिया गया । वे युग-युगों तक दिन रात यंत्रणा भोगेंगे (Revelation 20:1)|" इस प्रकार परमात्मा सृष्टि के अंत में शैतान को हमेशा के लिए नरक में डाल देगा | फिर "फैसले का दिन" आएगा, इस दिन कब्रों में शेष रह गए बाकी सभी मुर्दा लोगों को पुनर्जीवित किया जायेगा | इसे बाईबल में 'दूसरा पुनरुत्थान' कहा गया है | इसमें अधिकतर वो लोग होंगे जो दुष्ट प्रवृति के थे और जीसस पर विश्वास नहीं करते थे, क्योंकि लगभग सभी नेक व्यक्तिओं को 'पहले पुनरुत्थान' के दौरान ही ज़िंदा कर दिया गया था | 'फैसले के दिन' नेक और दुष्ट लोग, सभी के सभी स्वर्ग में जीसस के सिंहासन के सामने उपस्थित होंगे | इससे सम्बंधित कई पद्य बाईबल में दिए गए हैं: "जब मानव-पुत्र (जीसस) अपनी महिमा में आएगा और सब स्वर्गदूत उसके साथ आएँगे, तब वह अपने महिमामय सिंहासन पर विराजमान होगा। और सब जातियाँ उसके सम्मुख एकत्र की जाएँगी (Matthew 25:31)।" "हम सब को जीसस के न्यायासन के सामने प्रस्तुत किया जायेगा। प्रत्येक व्यक्ति ने शरीर में रहते समय जो कुछ किया है, चाहे वह भलाई हो या बुराई, उसे उसका प्रतिफल मिलेगा ( 2 Corinthians 5:10)|" "इस पर आश्चर्य न करो। वह समय आ रहा है, जब वे सब, जो कबरों में हैं, उसकी(जीसस की) वाणी सुन कर बाहर निकल आएँगे। सत्कर्म करने वालों का (आनंदमय) जीवन के लिए पुनरुत्थान होगा और कुकर्म करने वालों का दण्ड के लिए (John 5:28)|" प्रत्येक व्यक्ति ने अपने जीवनकाल के दौरान जो भी कर्म किये होते हैं उसकी एक पुस्तक बनी होती है, जिसके आधार पर उसका हिसाब किताब होगा | नेक लोगों का नाम 'बुक ऑफ़ लाइफ', यानी 'जीवन-ग्रन्थ' में लिख दिया जायेगा और उन्हें स्वर्ग में भेजा जायेगा | जिनका नाम इस 'जीवन-ग्रन्थ' में नहीं लिखा होगा उन्हें जीसस नरक में डाल देगा | इस सन्दर्भ में बाईबल में निम्नलिखित मिलते हैं: "जिस तरह चरवाहा भेड़ों को बकरियों से अलग करता है, उसी तरह वह (जीसस) उन लोगों को एक दूसरे से अलग करेगा। वह भेड़ों को अपनी दाहिनी ओर और बकरियों को अपनी बायीं और खड़ा करेगा। तब राजा (जीसस) अपनी दाहिनी ओर के लोगों से कहेगा, ‘मेरे पिता के कृपापात्रो! आओ और उस राज्य के अधिकारी बनो, जो सृष्टि के आरम्भ से तुम्हारे लिए तैयार किया गया है | राजा अपनी बायीं ओर के लोगों से कहेगा, ‘शापित लोगो! मुझ से दूर हो और उस अनंत आग में जा पड़ो, जो शैतान और उसके दूतों के लिए तैयार की गयी है (Matthew 25:31)|" जीसस के शिष्य जॉन ने बाईबल में लिखा है,"इसके बाद मैंने एक विशाल श्वेत सिंहासन और उस पर विराजमान व्यक्ति (जीसस) को देखा। पृथ्वी और आकाश उसके सामने लुप्त हो गये और उनका कहीं भी पता नहीं चला। मैंने छोटे-बड़े, सब मृतकों को (जीसस के) सिंहासन के सामने खड़ा देखा। पुस्तकें खोली गयीं। तब एक अन्य पुस्तक- अर्थात, "जीवन-ग्रन्थ" खोला गया। पुस्तकों में लिखी हुई बातों के आधार पर मृतकों का उनके कर्मों के अनुसार न्याय किया गया। हर एक का उसके कर्मों के अनुसार न्याय किया गया। इसके बाद दुराचारियों को अग्निकुंड में डाल दिया गया। जिसका नाम जीवन-ग्रन्थ में लिखा हुआ नहीं मिला, वह अग्निकुंड में डाल दिया गया (Revelation 20:1)|" "जिन लोगों के नाम जीवन ग्रन्थ में लिखे हुए हैं, वे मुक्त किए जाएंगे। जो भूमि के नीचे कबर में सोए हुए हैं, उनमें से अनेक जाग उठेंगे :- कुछ को शाश्वत जीवन प्राप्त होगा, कुछ को अपमान और स्थायी घृणा का पात्र बनना होगा (Daniel 12:1)|" "जिस तरह लोग जंगली बीज के पौधे एकत्र कर आग में जला देते हैं, वैसा ही संसार के अंत में होगा। मानव-पुत्र(जीसस) अपने स्वर्गदूतों को भेजेगा और वे उसके राज्य के सब बाधक तत्वों और कुकर्मियों को एकत्र कर आग के कुंड में झोंक देंगे। वहाँ वे लोग रोएँगे और दाँत पीसते रहेंगे। तब धर्मी अपने पिता के राज्य में सूर्य की तरह चमकेंगे (Matthew 13:40-43)|"
                                                                                </p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                </div>
                                                <div class="vc_tta-panel" id="1479118351425-27416a83-cfdb8" data-vc-content=".vc_tta-panel-body">
                                                                            <div class="vc_tta-panel-heading">
                                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
                                                                                        <a href="#1479118351425-27416a83-cfdb8" data-vc-accordion data-vc-container=".vc_tta-container">
                                                                                            <span class="vc_tta-title-text">पुनर्जीवित होने पर मुर्दों को कौन-सा शरीर <br>मिलता है ?</span>
                                                                                                <i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                                                        </a>
                                                                                    </h4>
                                                                            </div>
                                                                <div class="vc_tta-panel-body">
                                                                    <div class="wpb_text_column wpb_content_element " >
                                                                        <div class="wpb_wrapper">
                                                                                <p>यह प्रश्न कई बार पूछा जाता है कि जब मुर्दा लोगों को उनकी कब्रों से निकालकर पुनर्जीवित किया जायेगा तो उनका शरीर कैसा होगा ? कब्र वाला शरीर तो तब तक ख़त्म हो चुका होगा | बाईबल के अनुसार व्यक्ति का "प्राकृत शरीर भी होता है और आध्यात्मिक शरीर भी (1 Corinthians 15:44) |" बाईबल के अनुसार व्यक्ति का शरीर (जो उसे पृथ्वी पर मिलता है) स्वर्ग में जाने योग्य नहीं होता, इसलिए व्यक्ति को एक आध्यात्मिक शरीर प्रदान किया जायेगा | इस विचार को प्रकट करते हुए बाईबल में अनेकों पद्य दिए गए हैं: "मांस और रक्त वाला मनुष्य परमेश्वर के राज्य का अधिकारी नहीं हो सकता और नश्वरता अनश्वरता की अधिकारी नहीं होती। मैं आप को एक रहस्य बता रहा हूँ। हम सब नहीं मरेंगे, बल्कि क्षण भर में, पलक झपकते, अन्तिम तुरही बजते ही हम सब-के-सब रूपान्तरित हो जायेंगे। तुरही बजेगी, मृतक अनश्वर बन कर पुनर्जीवित होंगे और हम रूपान्तरित हो जायेंगे; क्योंकि यह आवश्यक है कि यह नश्वर शरीर अनश्वरता को और यह मरणशील शरीर अमरता को धारण करे।(1 Corinthians 15: 50–54)" (1 Corinthians 15: 35–44) स्वर्गिक देह है और पार्थिव देह भी, किन्तु स्वर्गिक देह का तेज एक प्रकार का है और पार्थिव देह का तेज दूसरे प्रकार का(1 Corinthians 15:40)। इसाईओं का मानना है कि जिस प्रकार परमेश्वर ने जीसस को सूली लगने के 3 दिन बाद पुनर्जीवित करके एक नया दिव्य शरीर प्रदान किया था, उसी प्रकार उन्हें भी जीसस की भाँती एक नया शरीर मिलेगा | बाईबल में वर्णित है:- "जब जीसस प्रकट होंगे, तो हम उनके सदृश बन जायेंगे(1 John 3:2)|" बुक ऑफ़ मॉरमॉन में यह लिखा है कि जब मुर्दों को पुनर्जीवित करके स्वर्ग में भेजा जाता है तो "उनके शरीर के हर अंग को जोड़कर उन्हें पहले जैसा उत्तम और सुन्दर शरीर दिया जाता है, यहाँ तक कि उनका एक बाल भी कम नहीं होता|(Alma 40:23)"
                                                                                </p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                </div>

                                                <div class="vc_tta-panel" id="1479118351425-27416a83-cfdb4" data-vc-content=".vc_tta-panel-body">
                                                                            <div class="vc_tta-panel-heading">
                                                                                    <h4 class="vc_tta-panel-title vc_tta-controls-icon-position-right">
                                                                                        <a href="#1479118351425-27416a83-cfdb4" data-vc-accordion data-vc-container=".vc_tta-container">
                                                                                            <span class="vc_tta-title-text">कैसा होगा नरक और स्वर्ग ?</span>
                                                                                                <i class="vc_tta-controls-icon vc_tta-controls-icon-triangle">
</i>
                                                                                        </a>
                                                                                    </h4>
                                                                            </div>
                                                                <div class="vc_tta-panel-body">
                                                                    <div class="wpb_text_column wpb_content_element " >
                                                                        <div class="wpb_wrapper">
                                                                                <p>'बुक ऑफ़ मॉरमॉन' में स्वर्ग के तीन पायदान बताये गए हैं: • सबसे उच्च स्तर के स्वर्ग का नाम 'सेलेस्टियल' है जिसमें भगवान, होली स्पिरिट(दिव्य आत्मा) और जीसस स्वयं रहते हैं | इस स्वर्ग की तुलना सूर्य से की गयी है | • मध्य स्तर के स्वर्ग का नाम 'टेरेस्ट्रियल' है जिसमें भगवान नहीं रहते लेकिन जीसस आते रहते हैं | इस स्वर्ग की तुलना चन्द्रमा से की गयी है | • सबसे निचे वाले स्तर के स्वर्ग का नाम 'टेलेस्टियल' है जिसमें भगवान और जीसस कभी नहीं आते लेकिन होली स्पिरिट (दिव्य आत्मा) आती रहती है | इस स्वर्ग की तुलना तारों से की गयी है | सभी लोगों को अपने कर्मों के अनुसार इन तीन प्रकार के स्वर्ग की प्राप्ति होती है | बाईबल में भी कुछ पद्य मिलते हैं जो तीन प्रकार के स्वर्ग की ओर संकेत करते हैं: "मैं जीसस के एक भक्त को जानता हूँ, जो चौदह वर्ष पहले तीसरे स्वर्ग तक ऊपर उठा लिया गया -सदेह अथवा विदेह, यह मैं नहीं जानता, परमेश्वर ही जानता है।( 2 Corinthians 12:2)" बाईबल में भी स्वर्ग का विवरण कई जगह किया गया है: "(स्वर्ग की नगरी) परमेश्वर की महिमा से विभूषित और बहुमूल्य रत्न तथा उज्ज्वल सूर्यकान्त की तरह चमकने वाला होगा। वह ऊँची दीवारों से घिरा होगा, उसके 12 द्वार होंगे और हर द्वार पर एक स्वर्गदूत नियुक्त होगा | उसकी लम्बाई, चौड़ाई और ऊंचाई बराबर होगी - लगभग 2220 किलोमीटर |(Revelation 21:11)" स्वर्ग में जीसस स्वयं सबकी देखभाल करेंगे और किसी पर कष्ट नहीं नहीं आने देंगे: "जीसस, जो सिंहासन पर विराजमान है, वह इन पर (स्वर्गवासियों पर) अपनी छत्रछाया करेगा। इन्हें फिर कभी न तो भूख लगेगी और न प्यास, इन्हें न तो धूप से कष्ट होगा और न किसी प्रकार के ताप से; क्योंकि जीसस इनका चरवाहा होगा और इन्हें संजीवन जल के स्रोतों के पास ले जाएगा। और परमेश्वर इनकी आंखों से सब आँसू पोंछ डालेगा।(Revelation 7:15)" इसके विपरीत नरक में हमेशा आग जलती रहेगी, वहां जलते हुए गंधक की नदियां बहेंगी जिसमें सभी पापियों को सदा के लिए झोंक दिया जायेगा: "पापियों को नरक में भेजा जायेगा जहाँ उन्हें "आग के कुण्ड में झोंका जायेगा। वहाँ वे लोग रोएँगे और (क्रोध के कारण ) दाँत पीसते रहेंगे।"(matthew 13:42)" "नरक में आग हमेशा ही जलती रहती है (matthew 25:41) " "वहां जलते हुए गंधक की नदियां होते हैं | वे(नरकवासी) युग-युगों तक दिन रात यन्त्रणा भोगेंगे (Revelation 20:10) |" "कायरों, अविश्वासियों, नीचों, हत्यारों, व्यभिचारियों, ओझों, मूर्तिपूजकों और हर प्रकार के मिथ्यावादियों का अंत यह होगा − धधकती आग और गन्धक के कुण्ड में द्वितीय मृत्यु!”(Revelation 21:8) यहाँ द्वितीय मृत्यु से अर्थ है अनंत काल के लिए नरक में तड़पना |
                                                                                </p>
                                                                        </div>
                                                                    </div>
                                                                </div>
                                                </div>
                                    </div>
                </div>
            </div>
        
         <div class="clearfix">
</div>
 </article>
  
 <!-- /.comments_form_wrap -->
</section>
<!-- /.comments_wrap -->
</div>
<!-- </.content> -->
<div class="sidebar right widget_area" role="complementary">
<div class="sidebar_inner">
<aside id="search-2" class="widget widget_search">
<h5 class="widget_title">Search</h5>
<form role="search" method="get" class="search-form" action="http://ecoplanet.ancorathemes.com/"> <label> <span class="screen-reader-text">Search for:</span> <input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" /> </label> <input type="submit" class="search-submit" value="Search" />
</form>
</aside>
 
 
 
    <aside id="categories-2" class="widget widget_categories">
<h5 class="widget_title">Categories</h5>
 <ul>
 <li class="cat-item cat-item-7">
 
 <a href="blog_islam.php">Islam</a> (1)</li>
 <li class="cat-item cat-item-8">
 <a href="blog_christ.php"> Christanity</a> (1)</li>
 
 <!-- <li class="cat-item cat-item-9">
<a href="http://ecoplanet.ancorathemes.com/category/greater-causes/">Greater Causes</a> (1)</li>
 <li class="cat-item cat-item-6">
<a href="http://ecoplanet.ancorathemes.com/category/natures-gift/">Nature&#039;s Gift</a> (1)</li>
 <li class="cat-item cat-item-10">
<a href="http://ecoplanet.ancorathemes.com/category/the-insights/">The Insights</a> (1)</li>
  -->
 </ul>
 
 </aside>
 
 
 
 <aside id="trx_addons_widget_recent_posts-3" class="widget widget_recent_posts">
<h5 class="widget_title">Recent Posts</h5>
 
 <article class="post_item with_thumb">
<div class="post_thumb">
<a href="blog/">
<img width="120" height="120" src="wp-content/uploads/03/post-3-120x120.jpg" class="attachment-green_planet-thumb-tiny size-green_planet-thumb-tiny wp-post-image" alt="Climate Change Solutions are within Our Reach" srcset="wp-content/uploads/03/post-3-120x120.jpg 120w, wp-content/uploads/03/post-3-150x150.jpg 150w, wp-content/uploads/03/post-3-240x240.jpg 240w, wp-content/uploads/03/post-3-300x300.jpg 300w, wp-content/uploads/03/post-3-100x100.jpg 100w, wp-content/uploads/03/post-3-370x370.jpg 370w, wp-content/uploads/03/post-3-740x740.jpg 740w" sizes="(max-width: 120px) 100vw, 120px" />
</a>
</div>
  <div class="post_content">
<h6 class="post_title">
  
        <a href="blog_christ.php">ईसाई धर्म के अनुसार मृत्यु के बाद क्या होता है ?</a>
            </h6>
<div class="post_info">
<span class="post_info_item post_info_posted">
<a href="http://ecoplanet.ancorathemes.com/climate-change-solutions-are-within-our-reach/" class="post_info_date">Aug 12, 2019</a>
</span>
</div>
</div>
</article>
 
 <article class="post_item with_thumb">
<div class="post_thumb">
<a href="blog/blog_christ.php">
<img width="120" height="120" src="wp-content/uploads/03/post-4-120x120.jpg" class="attachment-green_planet-thumb-tiny size-green_planet-thumb-tiny wp-post-image" alt="Northern Waters Break the Ice and Melt It" srcset="wp-content/uploads/03/post-4-120x120.jpg 120w, wp-content/uploads/03/post-4-150x150.jpg 150w, wp-content/uploads/03/post-4-240x240.jpg 240w, wp-content/uploads/03/post-4-300x300.jpg 300w, wp-content/uploads/03/post-4-100x100.jpg 100w, wp-content/uploads/03/post-4-370x370.jpg 370w, wp-content/uploads/03/post-4-740x740.jpg 740w" sizes="(max-width: 120px) 100vw, 120px" />
</a>
</div>
  <div class="post_content">
<h6 class="post_title">
  <a href="blog_islam.php">इस्लाम धर्म के अनुसार मृत्यु के बाद क्या होता है ?</a>
  
  </h6>
<div class="post_info">
<span class="post_info_item post_info_posted">
<a href="http://ecoplanet.ancorathemes.com/northern-waters-break-the-ice-and-melt-it/" class="post_info_date">Aug 17, 2019</a>
</span>
</div>
</div>
</article>
  
  </aside>
 </div>
<!-- /.sidebar_inner -->
</div>
<!-- /.sidebar -->
</div>
<!-- </.content_wrap> -->
</div>
<!-- </.page_content_wrap> -->
 
<?php include 'footer.php'
?>
